[
  {
    "title": "I, Reality and Subjectivity",
    "calibration": 999,
    "tags":["All", "Books"],
    "description": "\"I, Reality and Subjectivity\" is a book written by David R. Hawkins, a psychiatrist and spiritual teacher. In this work, Hawkins explores profound metaphysical and spiritual concepts, delving into the nature of reality, consciousness, and the subjective experience of the self, offering insights and practices to help readers attain higher levels of consciousness and self-realization.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/I_Reality_and_Subjectivity.png"
  },
  {
    "title": "The Eye of The I",
    "calibration": 980,
    "tags": ["All", "Books"],
    "description": "\"The Eye of the I\" is a book by David R. Hawkins that builds upon his exploration of spirituality and consciousness. In this work, Hawkins delves deeper into the nature of enlightenment, self-realization, and the path to higher consciousness, providing insights and guidance for those seeking spiritual awakening and inner transformation.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/The_Eye_of_the_I.png"
  },
  {
    "title": "Transcending the Levels of Consciousness",
    "calibration": 965,
    "tags": ["All", "Books"],
    "description": "\"Transcending the Levels of Consciousness\" is a book by David R. Hawkins that outlines a comprehensive framework for understanding human consciousness. In this work, Hawkins categorizes and describes various levels of consciousness, offering valuable insights into spiritual growth, self-awareness, and the potential for personal transformation as individuals progress through these levels.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Transcending_the_Levels_of_Consciousness.png"
  },
  {
    "title": "New Testament",
    "calibration": 790,
    "tags": ["All", "Books"],
    "description": "Christian holy scripture; King James translation.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/New_Testament.png"
  },
  {
    "title": "Lotus Sutra",
    "calibration": 780,
    "tags": ["All", "Books"],
    "description": "The Lotus Sutra is a revered Buddhist scripture that originates from India and is one of the most influential texts in Mahayana Buddhism. It emphasizes the concept of universal Buddhahood, teaching that all beings have the potential to attain enlightenment and that the path to liberation is open to everyone, irrespective of their social status or past deeds.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Lotus_Sutra.png"
  },
  {
    "title": "Koran",
    "calibration": 920,
    "tags": ["All", "Books"],
    "description": "\nThe Quran, often spelled as \"Koran,\" is the holy scripture of Islam and is considered the literal word of God as revealed to the Prophet Muhammad by the Angel Gabriel. It contains guidance on matters of faith, morality, and conduct for Muslims, covering various aspects of life, including theology, law, and ethics, and serves as the central religious text for the Islamic faith.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Koran.png"
  },
  {
    "title": "Cloud of Unknowing",
    "calibration": 705,
    "tags": ["All", "Books"],
    "description": "\"The Cloud of Unknowing\" is a classic Christian mystical text written anonymously in the 14th century. It explores the idea of contemplative prayer and the pursuit of a direct and intimate connection with God by encouraging the seeker to transcend human understanding and intellectual knowledge, entering into a state of \"unknowing\" where one can experience divine union.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Cloud_of_Unknowing.png"
  },
  {
    "title": "Rigveda",
    "calibration": 705,
    "tags": ["All", "Books"],
    "description": "The Rigveda is one of the oldest sacred texts in the world and the foundational scripture of Hinduism. It is a collection of hymns and verses written in Sanskrit, offering insights into the religious, social, and philosophical beliefs of ancient India and serving as a vital source for understanding the early development of Hindu religious thought and rituals.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Rigveda.png"
  },
  {
    "title": "Kabbala",
    "calibration": 605,
    "tags": ["All", "Books"],
    "description": "Kabbalah is a mystical and esoteric tradition within Judaism that explores the hidden, spiritual aspects of the Torah (the Hebrew Bible). It involves seeking a deeper understanding of God, creation, and the universe through meditation, symbolism, and the study of sacred texts, with the ultimate goal of achieving spiritual enlightenment and union with the divine.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Kabbala.png"
  },
  {
    "title": "Tibetan Book of the Dead",
    "calibration": 575,
    "tags": ["All", "Books"],
    "description": "The Tibetan Book of the Dead, known as the \"Bardo Thodol,\" is a sacred Tibetan Buddhist text that guides individuals through the process of dying and rebirth. It provides instructions and spiritual insights to help the deceased navigate the intermediate state (bardo) between death and rebirth, with the aim of attaining liberation from the cycle of reincarnation.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Tibetan_Book_of_the_Dead.png"
  },
  {
    "title": "The Universe in a Nutshell",
    "calibration": 499,
    "tags": ["All", "Books"],
    "description": "\"The Universe in a Nutshell\" is a popular science book written by physicist Stephen Hawking. In this book, Hawking explores complex concepts in theoretical physics, such as black holes, quantum mechanics, and the nature of the universe, making them accessible to a general audience through engaging explanations and vivid illustrations, offering readers a glimpse into the cutting-edge understanding of the cosmos.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/The_Universe_in_a_Nutshell.png"
  },
  {
    "title": "Book of Revelation",
    "calibration": 70,
    "tags": ["All", "Books"],
    "description": "The Book of Revelation, also known as the Apocalypse of John, is the final book of the New Testament in the Christian Bible. It is a prophetic and symbolic work that describes apocalyptic visions, including the end times, the second coming of Christ, and the ultimate triumph of good over evil, offering spiritual guidance and a message of hope to believers.",
    "image_url": "https://storage.googleapis.com/consciousness-archive/images/calibrations/teachings/Book_of_Revelation.png"
  }
]



















