[
  {
    "image_url": "images/calibrations/teachings/The_Universe_in_a_Nutshell.png",
    "testimonial": "I just want to tell you that I started making changes around the things we discussed on our call and I already feel everything shifting. Amazing things and people are suddenly flowing my way. This is incredible. Instant results, truly. I am on such a high frequency now and none of it is coming from the outside, it's all coming from within. I am so blessed to have found you."
  },
  {
    "image_url": "images/calibrations/teachings/Koran.png",
    "testimonial": "Oriana, the prep work you helped me to do brought me exactly what I wanted. It was more than I could have imagined. I am so thankful for your coaching and guidance and mentoring. I thank you for the work that you're doing, you are making such a huge difference in the Universe."
  },
  {
    "image_url": "images/calibrations/teachings/Rigveda.png",
    "testimonial": "Hi there Oriana, my name is Nazaren from Zimbabwe. Your writing has impacted my life for the better in a big way. I, in turn, pass on the pearls of wisdom to others. May the Universe reward you beyond your expectation for sharing so generously."
  },
  {
    "image_url": "images/calibrations/teachings/Tibetan_Book_of_the_Dead.png",
    "testimonial": "Your writing is so inspiring and sincere. It deeply resonates with me. It makes so much sense, logically and energetically. I can literally feel the joy through your posts. You are spot on. You have helped me better understand the Universe and how it works in perfect order at all times. I can't explain just how your writing has impacted me. Thank you from the bottom of my heart."
  },
  {
    "image_url": "images/calibrations/teachings/Transcending_the_Levels_of_Consciousness.png",
    "testimonial": "Thank you! Feeling lighter after reaching out to you and the response you gave me was exactly what I needed, to understand what I was going through and why, and how to heal! Your information saved me from mental destruction. Thank you."
  },
  {
    "image_url": "images/calibrations/teachings/Kabbala.png",
    "testimonial": "I have never before encountered content SO REAL and to the point without any sugar coats. I can't get enough!! Thank you!!"
  },
  {
    "image_url": "images/calibrations/teachings/Cloud_of_Unknowing.png",
    "testimonial": "Wow, you don't know how much your words have made an impact on my life/mind. You're amazing. Thank you so much for doing what you do and helping so many of us see through all our limitations."
  },
  {
    "image_url": "images/calibrations/teachings/Lotus_Sutra.png",
    "testimonial": "I need to tell you....today has been one of he best days I've had in a long time...because of your words, encouragement and enlightenment. I feel powerful!! So grateful."
  },
  {
    "image_url": "images/calibrations/teachings/The_Universe_in_a_Nutshell.png",
    "testimonial": "I swear I know of many inspirational teachers. You are my favorite of all. You literally make my life better. I can't thank you enough for putting all your wisdom out there."
  },
  {
    "image_url": "images/calibrations/teachings/Koran.png",
    "testimonial": "Hi dear, thank you so much for all your wonderful writing. I'm currently on my spiritual healing journey and it's so amazing every time I come across more of your writing because your messages are so Divine and timely and help me so much in accelerating my healing journey. I feel so blessed to have come across your content. Thank you so much Oriana."
  },
  {
    "image_url": "images/calibrations/teachings/Rigveda.png",
    "testimonial": "I am so happy I have found your content. You explain everything so well. Things I've heard before but only now understand them the way you explain it. I look forward to your writing every day. Please please please continue to share, you are helping SOOOO many, please. Please please please do a podcast, I would love to be able to listen to you."
  },
  {
    "image_url": "images/calibrations/teachings/Tibetan_Book_of_the_Dead.png",
    "testimonial": "Your writing is always so full of love and positivity, it has changed my life tremendously. I'm very grateful for you. I would love if it you would do a podcast."
  },
  {
    "image_url": "images/calibrations/teachings/Transcending_the_Levels_of_Consciousness.png",
    "testimonial": "Just having one of my many moments of gratitude for you and I just sent you so much love after our session and I'm sending you more right now because you always help me make sense of the senseless thoughts or stories or beliefs, and I see so much more right now and I'm so grateful to be here in this moment, having all this awareness, and you being such a huge part of it. You are an absolutely beautiful Angel that I'm so blessed to have by my side on this journey. God brought you into my life and the gratitude, magic and love I feel is just overflowing in my heart. Thank you Ori and thank you God."
  },
  {
    "image_url": "images/calibrations/teachings/Kabbala.png",
    "testimonial": "I just totally love your content. It is extremely powerful. It is like a beacon of light to me in my darkness. Thank you so much. Sending you love and blessings."
  },
  {
    "image_url": "images/calibrations/teachings/Cloud_of_Unknowing.png",
    "testimonial": "Just listened to your audio recording as always 2x, going for the 3rd now, your words are magic to my soul and remind me of who I really am, as I always seem to forget."
  },
  {
    "image_url": "images/calibrations/teachings/Lotus_Sutra.png",
    "testimonial": "You're literally the best account on Instagram."
  },
  {
    "image_url": "images/calibrations/teachings/The_Universe_in_a_Nutshell.png",
    "testimonial": "I can't believe how many endless nuggets of priceless information you're pouring out to me that's just hitting my soul. I've said it once and I'll say it again, you're an angel from heaven walking the earth. I hope we meet someday."
  },
  {
    "image_url": "images/calibrations/teachings/Transcending_the_Levels_of_Consciousness.png",
    "testimonial": "Your writing really boosts me up, you are really letting me know the power of me and who I truly am, thank you for existing, sending you love."
  },
  {
    "image_url": "images/calibrations/teachings/Tibetan_Book_of_the_Dead.png",
    "testimonial": "You always seem to know exactly what I need to hear and learn. You are an AMAZING teacher. Thank you!!!"
  },
  {
    "image_url": "images/calibrations/teachings/Rigveda.png",
    "testimonial": "Your content is amazing. It's your vibration. You literally glow. I'm not kidding. I need to bottle it."
  }
]